acpi
adwaita-qt
alsa-utils
arduino
audacity
autoconf
automake
autorandr
awesome
balena-etcher
base
bashtop
bc
binutils
bison
bleachbit
blender
blueman
bluez-utils
breeze
breeze-gtk
bridge-utils
brightnessctl
cheese
clamav
clamtk
cmatrix
code
copyq
cronie
dialog
discord
dmenu
dnsmasq
dosfstools
downgrade
dunst
ebtables
efibootmgr
exa
exfat-utils
fail2ban
fakeroot
feh
firefox
fish
flameshot
flex
fortune-mod
fswebcam
gcc
git
glances
gnome-keyring
gnome-terminal
gparted
groff
grub
grub-customizer
grub-theme-vimix
howdy
htop
i3-gaps
i3lock-color
iio-sensor-proxy
inkscape
intel-gpu-tools
java-environment-common
jdk-openjdk
jq
jre8-openjdk
konquest
krita
lib32-curl
lib32-libevdev
lib32-libpulse
libguestfs
libpdfium-nojs
libreoffice-fresh
libtool
lightdm
lightdm-gtk-greeter
linux
linux-firmware
linux-headers
linux-lts
linux-lts-headers
luit
lutris
lxappearance
m4
mailspring
make
mcpelauncher-msa-git
mcpelauncher-msa-ui-qt-git
megasync
menu-calc
micro
mlocate
mtools
multimc5
musescore
nano
nautilus
ncdu
neofetch
nerd-fonts-iosevka
network-manager-applet
networkmanager
notepadqq
ntfs-3g
numlockx
okular
openbsd-netcat
openvpn
opusfile
os-prober
pacwall-git
patch
pavucontrol
picom-jonaburg-git
pkgconf
polkit-kde-agent
polybar
postman-bin
protonvpn-cli-ng
protonvpn-linux-gui
pulseaudio
pulseaudio-alsa
pulseaudio-bluetooth
python-docutils
python-fangfrisch
python-i3ipc
python-pipenv
python-pywalfox
pywal-git
qemu
qt5-styleplugins
qt5ct
realvnc-vnc-server
realvnc-vnc-viewer
rofi
screenrotator-git
sdl2_image
sdl2_mixer
sdl2_ttf
seahorse
speedtest-cli
spicetify-cli
spotify
stacer
steam
sudo
teams
terminator
texinfo
texlive-bibtexextra
texlive-core
texlive-fontsextra
texlive-formatsextra
texlive-games
texlive-humanities
texlive-latexextra
texlive-music
texlive-pictures
texlive-pstricks
texlive-publishers
texlive-science
texworks
thunderbird
timeshift
touchegg
trizen
ttf-font-awesome
ttf-hack
ttf-liberation
ufw
unzip
upower
v4l2loopback-dkms
vim
virt-install
virt-manager
virt-viewer
virtualbox
vlc
wget
which
wine
wine-gecko
wine-mono
wireless_tools
wpa_supplicant
xclip
xf86-input-wacom
xf86-video-intel
xf86-video-vesa
xfce4-power-manager
xidlehook
xorg-bdftopcf
xorg-docs
xorg-font-util
xorg-fonts-100dpi
xorg-fonts-75dpi
xorg-fonts-encodings
xorg-iceauth
xorg-mkfontscale
xorg-server
xorg-server-common
xorg-server-devel
xorg-server-xephyr
xorg-server-xnest
xorg-server-xvfb
xorg-sessreg
xorg-setxkbmap
xorg-smproxy
xorg-x11perf
xorg-xauth
xorg-xbacklight
xorg-xcmsdb
xorg-xcursorgen
xorg-xdpyinfo
xorg-xdriinfo
xorg-xev
xorg-xgamma
xorg-xhost
xorg-xinput
xorg-xkbcomp
xorg-xkbevd
xorg-xkbutils
xorg-xkill
xorg-xlsatoms
xorg-xlsclients
xorg-xmodmap
xorg-xpr
xorg-xrandr
xorg-xrdb
xorg-xrefresh
xorg-xsetroot
xorg-xvinfo
xorg-xwayland
xorg-xwd
xorg-xwininfo
xorg-xwud
xorgproto
xournalpp
xss-lock
zip
zoom
